LEXICON = {
    # Команды:
    '/start': '👋 Добро пожаловать в наш магазин запчастей для телефонов!'
    ' У нас большой ассортимент оригинальных и совместимых деталей для различных моделей.'
    ' Перейдите в наше мини-приложение, чтобы просмотреть каталог.',
    '/help': 'Здесь можно узнать о чем этот бот',
    'another_command': 'Используйте /start для начала работы.',
    # Надписи на кнопка:
    'btn_miniapp_url': '🚀 Перейти в приложение'
}

COMMANDS_MENU = {
    '/start': '- запуск бота',
    '/help': '- справка по боту'
}
